/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

// **********************   权限  **********************
"_get.sys.permission.of"        = "请在iPhone设置中,允许App访问您的%@";
"go.set"                        = "去设置";
"photos"                        = "照片";
"camera"                        = "相机";
"audio"                         = "麦克风";
"location"                      = "位置";
"addressbook"                   = "通讯录";
"notification"                  = "通知";

"cancel" = "取消";
